"Data Fork" = "数据分支";
"File:" = "文件：";
"Hex View" = "十六进制视图";
"Range:" = "范围：";
"Resource Fork" = "资源分支";
"Size:" = "大小：";
"View as Hex" = "查看十六进制";
"to" = "到";

/* ==== UNLOCALIZED ==== */

"rsrc" = "rsrc";
